Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enter your app's **package name** (for example `com.example.myapp`), then review which screenshots go to which language before confirming.
ar: أدخل **اسم الحزمة** لتطبيقك (على سبيل المثال `com.example.myapp`)، ثم راجع لقطات الشاشة التي تنتقل إلى أي لغة قبل التأكيد.
ca: Introduïu el **nom del paquet** de la vostra aplicació (per exemple, `com.example.myapp`) i reviseu quines captures de pantalla van a quin idioma abans de confirmar-les.
cs: Zadejte **název balíčku** své aplikace (například „com.example.myapp“) a poté před potvrzením zkontrolujte, které snímky obrazovky jdou do kterého jazyka.
da: Indtast din apps **pakkenavn** (f.eks. `com.example.myapp`), og se derefter, hvilke skærmbilleder der går til hvilket sprog, før du bekræfter.
de: Geben Sie den **Paketnamen** Ihrer App ein (zum Beispiel „com.example.myapp“) und überprüfen Sie dann, welche Screenshots zu welcher Sprache gehören, bevor Sie bestätigen.
el: Εισαγάγετε το **όνομα πακέτου** της εφαρμογής σας (για παράδειγμα `com.example.myapp`) και, στη συνέχεια, ελέγξτε ποια στιγμιότυπα οθόνης μεταβαίνουν σε ποια γλώσσα προτού επιβεβαιώσετε.
es: Ingresa el **nombre del paquete** de tu aplicación (por ejemplo, `com.example.myapp`), luego revisa qué capturas de pantalla van a qué idioma antes de confirmar.
fa: **نام بسته** برنامه خود را وارد کنید (به عنوان مثال «com.example.myapp»)، سپس قبل از تأیید، بررسی کنید که کدام اسکرین شات به کدام زبان می رود.
fi: Anna sovelluksesi **paketin nimi** (esimerkiksi `com.example.myapp`) ja tarkista sitten, mitkä kuvakaappaukset ovat mille kielelle ennen vahvistamista.
fr: Saisissez le **nom du package** de votre application (par exemple « com.example.myapp »), puis vérifiez quelles captures d'écran sont dans quelle langue avant de confirmer.
he: הזן את **שם החבילה** של האפליקציה שלך (לדוגמה `com.example.myapp`), ולאחר מכן בדוק אילו צילומי מסך עוברים לאיזו שפה לפני שתאשר.
hr: Unesite **naziv paketa** svoje aplikacije (na primjer `com.example.myapp`), zatim pregledajte koje snimke zaslona idu na koji jezik prije potvrde.
hu: Adja meg alkalmazásának **csomagnevét** (például `com.example.myapp`), majd a megerősítés előtt tekintse át, hogy mely képernyőképek melyik nyelvre vonatkoznak.
id: Masukkan **nama paket** aplikasi Anda (misalnya `com.example.myapp`), lalu tinjau tangkapan layar mana yang menggunakan bahasa tertentu sebelum mengonfirmasi.
ja: アプリの **パッケージ名** (例: `com.example.myapp`) を入力し、確認する前にどのスクリーンショットがどの言語で表示されるかを確認してください。
ko: 앱의 **패키지 이름**(예: `com.example.myapp`)을 입력한 다음 확인하기 전에 어떤 스크린샷이 어떤 언어로 이동하는지 검토하세요.
ms: Masukkan **nama pakej** apl anda (contohnya `com.example.myapp`), kemudian semak tangkapan skrin yang pergi ke bahasa mana sebelum mengesahkan.
nl: Voer de **pakketnaam** van uw app in (bijvoorbeeld `com.example.myapp`) en bekijk vervolgens welke schermafbeeldingen naar welke taal gaan voordat u bevestigt.
no: Skriv inn appens **pakkenavn** (for eksempel `com.example.myapp`), og se gjennom hvilke skjermbilder som går til hvilket språk før du bekrefter.
pl: Wpisz **nazwę pakietu** swojej aplikacji (na przykład `com.example.myapp`), a następnie sprawdź, które zrzuty ekranu są w jakim języku, zanim potwierdzisz.
pt_br: Insira o **nome do pacote** do seu aplicativo (por exemplo `com.example.myapp`) e revise quais capturas de tela vão para qual idioma antes de confirmar.
pt_pt: Insira o **nome do pacote** do seu aplicativo (por exemplo `com.example.myapp`) e revise quais capturas de ecrã vão para qual idioma antes de confirmar.
ro: Introduceți **numele pachetului** al aplicației dvs. (de exemplu, `com.example.myapp`), apoi examinați ce capturi de ecran merg în ce limbă înainte de a confirma.
sk: Zadajte **názov balíka** svojej aplikácie (napríklad „com.example.myapp“) a potom pred potvrdením skontrolujte, ktoré snímky obrazovky idú do akého jazyka.
sl: Vnesite **ime paketa** svoje aplikacije (na primer `com.example.myapp`), nato pa pred potrditvijo preverite, kateri posnetki zaslona so v katerem jeziku.
sv: Ange appens **paketnamn** (till exempel `com.example.myapp`), granska sedan vilka skärmdumpar som går till vilket språk innan du bekräftar.
th: ป้อน **ชื่อแพ็กเกจ** ของแอป (เช่น `com.example.myapp`) จากนั้นตรวจสอบว่าภาพหน้าจอใดเป็นภาษาใดก่อนยืนยัน
ur: اپنی ایپ کا **پیکیج کا نام** درج کریں (مثال کے طور پر `com.example.myapp`)، پھر تصدیق کرنے سے پہلے جائزہ لیں کہ کون سے اسکرین شاٹس کس زبان میں جاتے ہیں۔
vi: Nhập **tên gói** của ứng dụng của bạn (ví dụ: `com.example.myapp`), sau đó xem lại ảnh chụp màn hình nào chuyển sang ngôn ngữ nào trước khi xác nhận.
zh_hans: 输入您的应用程序的**包名称**（例如“com.example.myapp”），然后在确认之前查看哪些屏幕截图适用于哪种语言。

source: Enter your app's **package name** (for example `com.example.myapp`). Google Play has no way to list your apps, so the name is typed rather than picked — the clock button offers the ones you used before.
ar: أدخل **اسم الحزمة** لتطبيقك (على سبيل المثال `com.example.myapp`). Google Play ليس لديه طريقة لسرد تطبيقاتك، لذلك تتم كتابة الاسم بدلاً من اختياره - يعرض زر الساعة التطبيقات التي استخدمتها من قبل.
ca: Introduïu el **nom del paquet** de la vostra aplicació (per exemple, `com.example.myapp`). Google Play no té cap manera d'enumerar les teves aplicacions, de manera que el nom s'escriu en lloc d'escollir; el botó del rellotge ofereix les que feies servir abans.
cs: Zadejte **název balíčku** své aplikace (například „com.example.myapp“). Google Play nemá žádný způsob, jak zobrazit seznam vašich aplikací, takže název se zadává, nikoli vybírá – tlačítko hodin nabízí ty, které jste používali dříve.
da: Indtast din apps **pakkenavn** (f.eks. `com.example.myapp`). Google Play har ingen måde at vise dine apps på, så navnet er indtastet i stedet for valgt – urknappen tilbyder dem, du brugte før.
de: Gib den **Paketnamen** deiner App ein (zum Beispiel `com.example.myapp`). Google Play kann deine Apps nicht auflisten, deshalb wird der Name eingetippt statt ausgewählt – die Uhr-Taste bietet die zuletzt verwendeten an.
el: Εισαγάγετε το **όνομα πακέτου** της εφαρμογής σας (για παράδειγμα `com.example.myapp`). Το Google Play δεν έχει τρόπο να καταχωρήσει τις εφαρμογές σας, επομένως το όνομα πληκτρολογείται αντί να επιλέγεται — το κουμπί ρολογιού προσφέρει αυτές που χρησιμοποιούσατε πριν.
es: Introduce el **nombre de paquete** de tu app (por ejemplo, `com.example.myapp`). Google Play no permite listar tus apps, así que el nombre se escribe en lugar de elegirse; el botón del reloj ofrece los que ya usaste.
fa: **نام بسته** برنامه خود را وارد کنید (به عنوان مثال `com.example.myapp`). Google Play راهی برای فهرست کردن برنامه‌های شما ندارد، بنابراین نام به جای انتخاب شدن تایپ می‌شود — دکمه‌ی ساعت نام‌هایی را که پیش‌تر استفاده کرده‌اید پیشنهاد می‌دهد.
fi: Anna sovelluksesi **paketin nimi** (esimerkiksi com.example.myapp). Google Play ei voi listata sovelluksiasi, joten nimi kirjoitetaan mieluummin kuin valitaan – kellopainike tarjoaa aiemmin käyttämäsi nimet.
fr: Saisissez le **nom du package** de votre application (par exemple `com.example.myapp`). Google Play ne permet pas de lister vos applications : le nom se saisit au lieu d'être choisi — le bouton en forme d'horloge propose ceux que vous avez déjà utilisés.
he: הזן את **שם החבילה** של האפליקציה שלך (לדוגמה `com.example.myapp`). ל-Google Play אין דרך לרשום את האפליקציות שלך, אז השם מוקלד במקום נבחר - כפתור השעון מציע את אלה שהשתמשת בהם בעבר.
hr: Unesite **naziv paketa** svoje aplikacije (na primjer `com.example.myapp`). Google Play nema načina za popis vaših aplikacija, pa se naziv upisuje, a ne odabire — gumb sata nudi one koje ste prije koristili.
hu: Adja meg alkalmazásának **csomagnevét** (például `com.example.myapp`). A Google Play nem tudja felsorolni az alkalmazásait, ezért a név begépelve van, nem pedig kiválasztva – az óra gombja a korábban használtakat kínálja.
id: Masukkan **nama paket** aplikasi Anda (misalnya `com.example.myapp`). Google Play tidak memiliki cara untuk mencantumkan aplikasi Anda, jadi namanya diketik, bukan dipilih — tombol jam menawarkan aplikasi yang Anda gunakan sebelumnya.
it: Inserisci il **nome del pacchetto** della tua app (ad esempio `com.example.myapp`). Google Play non consente di elencare le tue app, quindi il nome va digitato anziché scelto: il pulsante con l'orologio propone quelli usati in precedenza.
ja: アプリの **パッケージ名** (例: `com.example.myapp`) を入力します。Google Play にはアプリを一覧表示する手段がないため、名前は選ぶのではなく入力します。時計ボタンから、以前に使用した名前を選べます。
ko: 앱의 **패키지 이름**(예: `com.example.myapp`)을 입력하세요. Google Play에는 앱 목록을 가져올 방법이 없으므로 이름은 선택하는 대신 직접 입력합니다. 시계 버튼을 누르면 이전에 사용한 이름이 표시됩니다.
ms: Masukkan **nama pakej** apl anda (contohnya `com.example.myapp`). Google Play tidak mempunyai cara untuk menyenaraikan apl anda, jadi nama itu ditaip dan bukannya dipilih — butang jam menawarkan apl yang anda gunakan sebelum ini.
nl: Voer de **pakketnaam** van uw app in (bijvoorbeeld `com.example.myapp`). Google Play kan uw apps niet weergeven, dus de naam wordt getypt in plaats van gekozen: de klokknop biedt de apps die u eerder gebruikte.
no: Skriv inn appens **pakkenavn** (for eksempel `com.example.myapp`). Google Play har ingen måte å liste appene dine på, så navnet skrives i stedet for valgt – klokkeknappen tilbyr de du brukte før.
pl: Wpisz **nazwę pakietu** swojej aplikacji (na przykład `com.example.myapp`). Google Play nie ma możliwości wyświetlenia listy Twoich aplikacji, więc nazwę należy wpisać, a nie wybrać — przycisk zegara wyświetla te, których używałeś wcześniej.
pt_br: Insira o **nome do pacote** do seu aplicativo (por exemplo `com.example.myapp`). O Google Play não tem como listar seus aplicativos, então o nome é digitado em vez de escolhido — o botão de relógio oferece os que você já usou.
pt_pt: Insira o **nome do pacote** do seu aplicativo (por exemplo `com.example.myapp`). Google Play não tem como listar seus aplicativos, então o nome é digitado em vez de escolhido. O botão do relógio mostra aqueles que você usou antes.
ro: Introduceți **numele pachetului** al aplicației dvs. (de exemplu, `com.example.myapp`). Google Play nu are nicio modalitate de a vă lista aplicațiile, așa că numele este introdus mai degrabă decât ales — butonul de ceas le oferă pe cele pe care le-ați folosit anterior.
ru: Введите **имя пакета** приложения (например, `com.example.myapp`). Google Play не позволяет получить список ваших приложений, поэтому имя вводится вручную — кнопка с часами предлагает те, что вы использовали раньше.
sk: Zadajte **názov balíka** svojej aplikácie (napríklad „com.example.myapp“). Google Play nemá žiadny spôsob, ako zobraziť zoznam vašich aplikácií, takže názov nie je vybraný, ale zadáva sa – tlačidlo hodín ponúka tie, ktoré ste používali predtým.
sl: Vnesite **ime paketa** svoje aplikacije (na primer `com.example.myapp`). Google Play ne more prikazati seznama vaših aplikacij, zato je ime vnešeno in ne izbrano – gumb ure ponuja tiste, ki ste jih uporabljali prej.
sv: Ange appens **paketnamn** (till exempel `com.example.myapp`). Google Play har inget sätt att lista dina appar, så namnet skrivs istället för att väljas – klockknappen erbjuder de du använde tidigare.
th: ป้อน **ชื่อแพ็กเกจ** ของแอป (เช่น `com.example.myapp`) Google Play ไม่มีวิธีแสดงรายการแอปของคุณ ดังนั้นจึงควรพิมพ์ชื่อแทนที่จะเลือก — ปุ่มนาฬิกาจะแสดงรายการที่คุณใช้ก่อนหน้านี้
tr: Uygulamanızın **paket adını** girin (örneğin `com.example.myapp`). Google Play uygulamalarınızı listelemenin bir yolunu sunmadığından ad seçilmez, yazılır — saat düğmesi daha önce kullandıklarınızı önerir.
uk: Введіть **назву пакета** програми (наприклад, `com.example.myapp`). Google Play не дає змоги отримати список ваших програм, тож назву потрібно ввести, а не вибрати — кнопка з годинником пропонує ті, що ви використовували раніше.
ur: اپنی ایپ کا **پیکیج کا نام** درج کریں (مثال کے طور پر `com.example.myapp`)۔ Google Play میں آپ کی ایپس کی فہرست بنانے کا کوئی طریقہ نہیں ہے، اس لیے نام لینے کے بجائے ٹائپ کیا جاتا ہے — گھڑی کا بٹن وہی پیش کرتا ہے جو آپ پہلے استعمال کرتے تھے۔
vi: Nhập **tên gói** của ứng dụng của bạn (ví dụ: `com.example.myapp`). Google Play không có cách nào để liệt kê các ứng dụng của bạn nên tên sẽ được nhập thay vì được chọn — nút đồng hồ sẽ cung cấp những tên bạn đã sử dụng trước đó.
zh_hans: 输入 App 的 **软件包名称**（例如 `com.example.myapp`）。Google Play 无法列出你的 App，因此需要手动输入名称而不是选取——时钟按钮会列出你之前用过的名称。
zh_hant: 輸入 App 的**套件名稱**（例如 `com.example.myapp`）。Google Play 無法列出你的 App，因此名稱需要手動輸入而非從清單挑選——時鐘按鈕會提供你之前使用過的名稱。

source: Esc
ar: خروج
fr: Échap
nl: Opl
pl: Wyjście

source: Esc / click outside
ar: خروج / انقر خارج
ca: Esc / feu clic fora
cs: Esc / klikněte mimo
da: Esc/klik udenfor
de: Esc / außerhalb klicken
el: Esc / κλικ έξω
es: Esc / clic fuera
fa: Esc / کلیک بیرون از متن
fi: Esc / napsauta ulkopuolella
fr: Échap / clic à l'extérieur
he: Esc / לחץ בחוץ
hr: Esc / klik izvana
hu: Esc / kattintson kívül
id: Esc / klik di luar
it: Esc / clic all'esterno
ja: Esc / 外側をクリック
ko: Esc / 바깥쪽 클릭
ms: Esc / klik di luar
nl: Esc / klik buiten
no: Esc / klikk utenfor
pl: Esc / kliknij na zewnątrz
pt_br: Esc / clicar fora
pt_pt: Esc / clique fora
ro: Esc / clic afară
ru: Esc / щелчок вне текста
sk: Esc / kliknite mimo
sl: Esc / klik zunaj
sv: Esc / klicka utanför
th: Esc / คลิกด้านนอก
tr: Esc / dışarıya tıkla
uk: Esc / клацання поза текстом
ur: Esc / باہر کلک کریں۔
vi: Esc / bấm vào bên ngoài
zh_hans: Esc / 点按外部区域
zh_hant: Esc／按一下外部

source: Every screenshot currently on the listing for the selected languages and image types is deleted and replaced.
ar: يتم حذف واستبدال كل لقطة شاشة موجودة حاليًا في القائمة للغات وأنواع الصور المحددة.
ca: Se suprimeixen i se substitueixen totes les captures de pantalla de la llista dels idiomes i tipus d'imatge seleccionats.
cs: Každý snímek obrazovky, který je aktuálně v seznamu pro vybrané jazyky a typy obrázků, bude odstraněn a nahrazen.
da: Hvert skærmbillede i øjeblikket på listen for de valgte sprog og billedtyper slettes og erstattes.
de: Jeder Screenshot, der derzeit für die ausgewählten Sprachen und Bildtypen im Eintrag liegt, wird gelöscht und ersetzt.
el: Κάθε στιγμιότυπο οθόνης στη λίστα για τις επιλεγμένες γλώσσες και τύπους εικόνων διαγράφεται και αντικαθίσταται.
es: Todas las capturas que haya actualmente en la ficha para los idiomas y tipos de imagen seleccionados se eliminan y se reemplazan.
fa: هر اسکرین‌شاتی که هم‌اکنون برای زبان‌ها و نوع‌های تصویر انتخاب‌شده در فهرست فروشگاه است حذف و جایگزین می‌شود.
fi: Jokainen luettelossa tällä hetkellä oleva kuvakaappaus valituista kielistä ja kuvatyypeistä poistetaan ja korvataan.
fr: Toutes les captures d'écran actuellement présentes sur la fiche pour les langues et les types d'image sélectionnés sont supprimées et remplacées.
he: כל צילום מסך שנמצא כרגע ברשימה עבור השפות וסוגי התמונות שנבחרו נמחק ומוחלף.
hr: Svaka snimka zaslona trenutno na popisu za odabrane jezike i vrste slika briše se i zamjenjuje.
hu: A kiválasztott nyelvekhez és képtípusokhoz jelenleg a listán szereplő összes képernyőkép törlődik és lecserélődik.
id: Setiap tangkapan layar yang saat ini ada dalam daftar untuk bahasa dan jenis gambar yang dipilih akan dihapus dan diganti.
it: Tutti gli screenshot attualmente presenti nella scheda per le lingue e i tipi di immagine selezionati vengono eliminati e sostituiti.
ja: 選択した言語と画像タイプについて、現在掲載情報にあるスクリーンショットはすべて削除され、置き換えられます。
ko: 선택한 언어와 이미지 유형에 대해 현재 스토어 등록정보에 있는 모든 스크린샷이 삭제되고 교체됩니다.
ms: Setiap tangkapan skrin pada masa ini dalam penyenaraian untuk bahasa dan jenis imej yang dipilih akan dipadamkan dan diganti.
nl: Elke schermafbeelding die momenteel in de lijst staat voor de geselecteerde talen en afbeeldingstypen wordt verwijderd en vervangen.
no: Hvert skjermbilde som for øyeblikket er på listen for de valgte språkene og bildetypene, slettes og erstattes.
pl: Każdy zrzut ekranu znajdujący się obecnie na liście dla wybranych języków i typów obrazów zostanie usunięty i zastąpiony.
pt_br: Todas as capturas de tela que estão atualmente na ficha da loja para os idiomas e tipos de imagem selecionados são excluídas e substituídas.
pt_pt: Todas as capturas de ecrã atualmente na listagem dos idiomas e tipos de imagem selecionados são excluídas e substituídas.
ro: Fiecare captură de ecran aflată în prezent în listă pentru limbile și tipurile de imagini selectate este ștearsă și înlocuită.
ru: Все скриншоты, которые сейчас есть на странице для выбранных языков и типов изображений, будут удалены и заменены.
sk: Každá snímka obrazovky, ktorá sa momentálne nachádza v zozname pre vybrané jazyky a typy obrázkov, sa odstráni a nahradí.
sl: Vsak posnetek zaslona, ki je trenutno na seznamu za izbrane jezike in vrste slik, se izbriše in zamenja.
sv: Varje skärmdump som för närvarande finns på listan för de valda språken och bildtyperna raderas och ersätts.
th: ภาพหน้าจอทุกภาพที่อยู่ในรายการภาษาและประเภทรูปภาพที่เลือกในปัจจุบันจะถูกลบและแทนที่
tr: Seçili diller ve görüntü türleri için mağaza sayfasında şu anda bulunan tüm ekran görüntüleri silinir ve değiştirilir.
uk: Кожен знімок екрана, що зараз є на сторінці для вибраних мов і типів зображень, буде видалено й замінено.
ur: منتخب زبانوں اور تصویری اقسام کے لیے فی الحال فہرست میں موجود ہر اسکرین شاٹ کو حذف کر کے تبدیل کر دیا گیا ہے۔
vi: Mọi ảnh chụp màn hình hiện có trong danh sách cho các ngôn ngữ và loại hình ảnh đã chọn sẽ bị xóa và thay thế.
zh_hans: 所选语言和图像类型在商品详情中现有的每张截图都会被删除并替换。
zh_hant: 所選語言和影像類型的商店資訊中，目前的所有螢幕截圖都會被刪除並取代。

source: Every version on this app is already live. Create a new version in App Store Connect, then refresh this wizard.
ar: كل إصدار على هذا التطبيق موجود بالفعل. قم بإنشاء إصدار جديد في App Store Connect، ثم قم بتحديث هذا المعالج.
ca: Totes les versions d'aquesta aplicació ja estan en directe. Creeu una versió nova a App Store Connect i, a continuació, actualitzeu aquest assistent.
cs: Každá verze této aplikace je již aktivní. Vytvořte novou verzi v App Store Connect a poté aktualizujte tohoto průvodce.
da: Hver version af denne app er allerede live. Opret en ny version i App Store Connect, og opdater derefter denne guide.
de: Jede Version dieser App ist bereits live. Erstellen Sie eine neue Version in App Store Connect und aktualisieren Sie dann diesen Assistenten.
el: Κάθε έκδοση αυτής της εφαρμογής είναι ήδη ζωντανή. Δημιουργήστε μια νέα έκδοση στο App Store Connect και, στη συνέχεια, ανανεώστε αυτόν τον οδηγό.
es: Todas las versiones de esta aplicación ya están disponibles. Cree una nueva versión en App Store Connect y luego actualice este asistente.
fa: هر نسخه در این برنامه در حال حاضر فعال است. یک نسخه جدید در App Store Connect ایجاد کنید، سپس این جادوگر را بازخوانی کنید.
fi: Tämän sovelluksen jokainen versio on jo julkaistu. Luo uusi versio kohteessa App Store Connect ja päivitä sitten tämä ohjattu toiminto.
fr: Chaque version de cette application est déjà en ligne. Créez une nouvelle version dans App Store Connect, puis actualisez cet assistant.
he: כל גרסה באפליקציה הזו כבר פעילה. צור גרסה חדשה ב-App Store Connect, ולאחר מכן רענן את האשף הזה.
hr: Svaka verzija ove aplikacije već je aktivna. Napravite novu verziju u App Store Connect, zatim osvježite ovog čarobnjaka.
hu: Every version on this app is already live. Hozzon létre egy új verziót a App Store Connect alkalmazásban, majd frissítse ezt a varázslót.
id: Setiap versi di aplikasi ini sudah aktif. Buat versi baru di App Store Connect, lalu segarkan wizard ini.
ja: このアプリのすべてのバージョンはすでに公開されています。 App Store Connect で新しいバージョンを作成し、このウィザードを更新します。
ko: 이 앱의 모든 버전은 이미 출시되었습니다. App Store Connect에서 새 버전을 생성한 다음 이 마법사를 새로 고치세요.
ms: Setiap versi pada apl ini sudah pun disiarkan. Buat versi baharu dalam App Store Connect, kemudian muat semula wizard ini.
nl: Elke versie van deze app is al live. Maak een nieuwe versie in App Store Connect en vernieuw vervolgens deze wizard.
no: Every version on this app is already live. Opprett en ny versjon i App Store Connect, og oppdater deretter denne veiviseren.
pl: Każda wersja tej aplikacji jest już dostępna. Utwórz nową wersję w App Store Connect, a następnie odśwież ten kreator.
pt_br: Todas as versões deste aplicativo já estão no ar. Crie uma nova versão em App Store Connect e atualize este assistente.
pt_pt: Todas as versões deste aplicativo já estão no ar. Crie uma nova versão em App Store Connect e atualize este assistente.
ro: Fiecare versiune a acestei aplicații este deja live. Creați o versiune nouă în App Store Connect, apoi reîmprospătați acest expert.
sk: Všetky verzie tejto aplikácie sú už aktívne. Vytvorte novú verziu v App Store Connect a potom obnovte tohto sprievodcu.
sl: Vsaka različica te aplikacije je že objavljena. Ustvarite novo različico v App Store Connect in nato osvežite tega čarovnika.
sv: Varje version av den här appen är redan live. Skapa en ny version i App Store Connect, och uppdatera sedan den här guiden.
th: ทุกเวอร์ชันในแอปนี้เผยแพร่แล้ว สร้างเวอร์ชันใหม่ใน App Store Connect จากนั้นรีเฟรชวิซาร์ดนี้
ur: اس ایپ کا ہر ورژن پہلے سے ہی لائیو ہے۔ App Store Connect میں ایک نیا ورژن بنائیں، پھر اس وزرڈ کو ریفریش کریں۔
vi: Mọi phiên bản trên ứng dụng này đều đã có sẵn. Tạo phiên bản mới trong App Store Connect, sau đó làm mới trình hướng dẫn này.
zh_hans: 该应用程序的每个版本都已上线。在 App Store Connect 中创建新版本，然后刷新此向导。
